export const text = "התמונות שלכם מפוזרות במעטפות, האלבומים מלאים בתמונות בלי סדר, או פשוט לא פיתחתם? כל הטיפים לארגון אלבומים משפחתיים שיספרו את הסיפור הכי מעניין. הסיפור שלכם./n" +

    "פלאש הוא שירות פיתוח תמונות דיגיטלי המאפשר לכם להעלות את התמונות הדיגיטליות שלכם וליצור אלבומים מודפסים באיכות גבוהה.השירות מציע מגוון רחב של אפשרויות התאמה אישית, כולל עיצובים שונים, גדלים וסוגי נייר, כך שתוכלו ליצור אלבומים שמתאימים לטעם האישי שלכם./n" +

    "עם פלאש, תוכלו לשמור על הזיכרונות היקרים שלכם בצורה מסודרת ויפה, ולשתף אותם עם משפחה וחברים.השירות נוח לשימוש ומאפשר לכם ליצור אלבומים מרהיבים בקלות ובמהירות, מבלי לצאת מהבית.";

export const contactInfo = "שעות פעילות: ימים א-ד 20:30-22:30 בוקר וימי חמישי בתאום מראש" +
    "054-8486485" +
    "f486485@gmail.com";